{
    "es":{
        "nav1":"Home",
        "nav2":"Historia",
        "nav3":"Visión",
        "nav4":"Misión",
        "nav5":"Metamask",
        "nav6":"Mapa",
        "nav7":"Servicios",
        "nav8":"Empezar",
        "nav9":"Ecosistema",
        "nav10":"Planes",
        "nav11":"Contador",
        "idioma":"<img src='images/banderas/espana.png' class='img-fluid' width='25'> Español</a>",
        "esp":"<img src='images/banderas/espana.png' class='img-fluid' width='25'> Español",
        "eng":"<img src='images/banderas/estados-unidos.png' class='img-fluid' width='25'> Ingles",
        "ptg":"<img src='images/banderas/brasil.png' class='img-fluid' width='25'> Portugues",
        "sigin":"Login/Registro",
        "home-title":"<h1>El <span>Metabiz</span> </h1>",
        "home-subtitle":"Crea tu propia realidad",
        "hist-title":"QUIENES SOMOS",
        "hist-subtitle":"Concebido por <span>MR. Vinny</span> un <span>Millionario en la industria Blockchain, METABIZ</span> ingresó al mercado para revolucionar tanto los medios financieros tradicionales de las  <span>cryptomonedas</span> como el <span>sistema que rodea las estructuras tecnológicas Blockchain en todo el mundo.</span> <br> <br>Para ello contamos con los mejores profesionales en <span>Blockchain, Metaverse, Criptomonedas, Finanzas, Gaming</span> y <span>NFT.</span>",
        "vision-subtitle":"Utilizar nuestra <span>experiencia tecnológica</span> y fortalecer <span>nuestra comunidad</span> a través de nuestras operaciones y estructura central.<br><br>De esta manera, haremos que la mayor cantidad de <span>personas sean financieras e itelectualmente independientes.</span>",
        "vision-1":"La mejor plataforma con más de 1000 Metabiz",
        "vision-2":"Haremos crecer tu Metabiz en todo el Mundo",
        "vision-3":"Seremos Metabiz 100%",
        "vision-4":"Tenemos un fuerte soporte al cliente en 24/7 días",
        "mission-subtitle":"<span>A través de las ventas y las redes sociales, el principal objetivo de METABIZ</span> es acercar conocimiento y oportunidades al mayor número de personas posible. <br><br>Hoy somos más de <span>4.300 millones de personas conectadas a internet a través de smartphones,</span> pero solo el <span>5% conoce</span> o utiliza la <span>tecnología Blockchain.</span> <br><br><span>Para cambiar este escenario,</span> unimos a nuestra comunidad comprometida, trayendo conocimientos y herramientas del mundo <span>Web 3.0,</span> brindando servicios justos e igualdad de oportunidades para que cualquiera tenga un resultado equivalente o incluso mejor que los grandes jugadores del mercado. <br><br><span>El 20% de los ingresos se destina a la creación de NFT's, GAMES y METAVERSE. Esto se desarrollará durante los próximos 6 meses.</span><br><br>Contamos con un equipo de <span>25 programadores</span> para crear todo el ecosistema. En el metaverso se puede interactuar de forma normal o VR, en el cual se pueden hacer negocios virtuales como: <br><span>Compra de propiedades, bienes inmuebles, alquiler, reuniones, networking, solicitud de empleo en línea, juegos, entretenimiento P2P, educación e información sobre el metaverso y la web 3.0.</span>",
        "meta-subtitle":"Compre, conserve, envíe e intercambie tokens de la manera <span>más sencilla y segura</span> posible utilizando la <span>billetera Metamask.</span><br><br>Es su clave para Web3 y aplicaciones basadas en blockchain. <br><br><br>",
        "meta-subtitle2":"<span>Próximamente</span> lanzamiento de nuestra <span>Metabiz Coin.</span>",
        "road-sub":"Mapa Metabiz",
        "road-title":"Mapa",
        "road-1-title":"Negocios Metabiz",
        "road-1-content":"Pre lanzamiento.",
        "road-2-title":"Lanzamiento oficial",
        "road-2-content":"Los principales líderes visitan la sede de Dubái para el Gran Evento de Lanzamiento",
        "road-3-title":"Lanzamiento de Metabiz Coin (Blockchain ERC20)",
        "road-3-content":"1,000,000,000 Metabiz Coins 0,01$ per Metabiz Coin. All distributors receive 1000 MetaBiz Coins.",
        "road-4-title":"Lanzamiento oficial",
        "road-4-content":"Lanzamiento oficial del juego MetaBiz BlackJack. Juega multijugador en línea con tus MetaBiz Coins.",
        "road-5-title":"Campeonato Internacional de BlackJack MetaBiz",
        "road-5-content":"1st lugar - $30,000<br>2nd lugar - $20,000<br>3rd lugar - $10,000",
        "road-6-title":"MetaBiz Coin",
        "road-6-content":"Lanzamiento oficial de MetaBiz Coin en Intercambios.",
        "road-7-title":"Evento internacional en Egipto",
        "road-7-content":"Del 1 al 4 de noviembre",
        "serv-sub":"Nuestros servicios METABIZ",
        "serv-title":"Por qué somos los mejores",
        "serv-1-title":"Global",
        "serv-1-content":"Apoyamos una variedad de monedas digitales más populares.",
        "serv-2-title":"Soporte",
        "serv-2-content":"Brindamos siempre lo mejor apoyo a todos nuestros usuarios.",
        "serv-3-title":"Cripto",
        "serv-3-content":"Criptomoneda almacenada en nuestro servidores está cubierto por nuestro póliza de seguros.",
        "serv-4-title":"Lenguaje",
        "serv-4-content":"Este sitio se puede traducir fácilmente a su propio idioma.",
        "serv-5-title":"Seguro",
        "serv-5-content":"Brinda la máxima seguridad con la autenticación 2FA con este sistema",
        "serv-6-title":"Rentable",
        "serv-6-content":"Puedes conseguir la oportunidad dorada de realmente ganar mucho beneficio aquí.",
        "star-sub":"Empieza en Metabiz",
        "star-title":"<span class='title-lite text-info'> Cómo </span><span class='title-bold'> Comenzar </span>",
        "star-1":"Crear una cuenta",
        "star-2":"Elija un Plan",
        "star-3":"Invitar más Gente",
        "star-4":"Obten comisión",
        "eco-sub":"ECOSISTEMA METABIZ",
        "eco-1-content":"<span>Con granjas mineras en Suiza e Islandia, META-MINING</span> esta creciendo y fortaleciéndose con un <span>enfoque en la minería BTC</span><br><br><span>META-MINING</span> es uno de los mayores clientes de <span>NVIDIA, suministrando el 95% de todas las tarjetas de video.</span>",
        "eco-2-content":"<span>El token METABIZ es una criptomoneda</span> que se utilizará para <span>integrar todas las operaciones</span> dentro del <span>metaverso y ecosistema</span> de la comunidad <span>METABIZ</span>. <br><br><span>El suministro total es de 1 000 000 000 de monedas MTB.</span>",
        "eco-3-content":"Con los <span>mejores diseñadores de NFT</span> y <span>desarrolladores de la actualidad, META-NFT</span> proporciona el equipo y las oportunidades al Comunidad <span>METABIZ</span>. <br><span>Considerada la oportunidad de la década, los NFT</span> tienen grandes potencial en el <span>Blockchain Market</span>, por lo que <span>META-NFT crear un NFT exclusivo</span> para cada miembro de la Comunidad <span>METABIZ</span>, además de pagar comisiones, bonos y viajes a los mejores <span>distribuidores de NFT.</span> <br> <br><span>METABIZ NFT</span> será la clave para muchas oportunidades dentro del metaverse también se beneficia y gana dentro de la comunidad.",
        "eco-4-content":"<span>El mayor proveedor de juegos de pilotos del mundo, META-GAMES</span> trae su primera versión al modelo de venta directa y comunidad cerrada.<br><br>A través de sus juegos <span>RPG, FPS, MOBA, SPORTS</span> y <span> STRATEGY, META-GAME</span> aporta grandeza al ecosistema <span>METABIZ</span>, agregando valor al producto que venderán los distribuidores, trayendo una <span>nicho de mil millones de dólares para la comunidad META.</span>",
        "eco-5-content":"<span>Hecho para los amantes de los deportes, las apuestas y los casinos, META-SPORTS</span> trae el sabor de la victoria al proyecto más esperado de los últimos años.<br><br><span>Use sus ganancias y bonos para divertirse y apostar en el mundo de META-DEPORTES.</span>",
        "eco-6-content":"<span>MBU será la primera universidad 100% descentralizada en el Metaverso.</span><br><br>La comunidad <span>METABIZ</span> tendrá acceso preferencial a <span>cursos premium de tecnología, desarrollo y marketing de Blockchain en la era de la Web 3.0.</span>",
        "con-title":"Nuestra estrategia",
        "con-1":"Usuarios totales",
        "con-2":"Retiro total",
        "con-3":"Depósito Total",
        "con-4":"Inversión total",
        "copy":"Copyright © 2022 Metabiz | Todos los derechos reservados"
    },
    "en":{
        "nav1":"Home",
        "nav2":"History",
        "nav3":"Vision",
        "nav4":"Mission",
        "nav5":"Metamask",
        "nav6":"RoadMap",
        "nav7":"Services",
        "nav8":"Started",
        "nav9":"Ecosystem",
        "nav10":"Plans",
        "nav11":"Counter",
        "idioma":"<img src='images/banderas/estados-unidos.png' class='img-fluid' width='25'> English</a>",
        "esp":"<img src='images/banderas/espana.png' class='img-fluid' width='25'> Spanish",
        "eng":"<img src='images/banderas/estados-unidos.png' class='img-fluid' width='25'> English",
        "ptg":"<img src='images/banderas/brasil.png' class='img-fluid' width='25'> Portuguese",
        "sigin":"Sign-In/Sign-Up",
        "home-title": "The <span>Metabiz</span>",
        "home-subtitle":"Create tour own reality",
        "hist-title":"WHO WE ARE",
        "hist-subtitle":"Conceived by <span>MR. Vinny</span> a <span>Millionaire in the Blockchain industry, Metabiz</span> entered the market to revolutionize both the traditional financial means of <span>cryptocurrencies</span> and the <span>system that surrounds Blockchain technological structures around the world.</span> <br> <br>In order to achieve this, we have the best professionals in <span>Blockchain, Metaverse, Cryptocurrencies, Finance, Gaming</span> and <span>NFT.</span>",
        "vision-subtitle":"Use our <span>technological expertise</span> and strengthen our <span>community through</span> our operations and core structure.<br><br>In this way, we will make the greatest number of <span>people financially and intellectually independent.</span>",
        "vision-1":"Best Platform with 1000+ Metabiz",
        "vision-2":"We will grow your Metabiz in whole World",
        "vision-3":"We will Metabiz 100%",
        "vision-4":"We have a strong customer support in 24/7 days",
        "mission-subtitle":"<span>Throungh sales and social networks, the main objetive of METABIZ</span> is to bring knowledge and opportunities to as many people as possible. <br><br>Today we are more than <span>4,300 million people connected to the internet through smartphones,</span> but only <span>5% know</span> or use <span>Blockchain technology.</span><br><br><span>To change this scenario,</span> we unite our committed community, bringing knowledge and tools froms the <span>Web 3.0</span> world, providing fair services and equal opportunities so that anyone has equivalent or even better result than the big players in the market. <br><br><span>20% of the income goes to the creation of NFT's, GAMES and METAVERSE. This will be developed during the next 6 months.</span><br><br>We have a team of <span>25 programmers</span> to create the entire ecosystem. In the metaverse you can interact in a normal way or VR, in which you can do virtual business such as: <br><span>Buying property, real estate, renting, meeting, networking, online job application, gaming, P2P entertainment, education and information on the metaverse and web 3.0.</span>",
        "meta-subtitle":"Buy, hold, send and exchange tokens in the <span>simplest an safest</span> way possible using the <span>Metamask wallet.</span><br><br>It is your key to Web3 and blockchain-based applications. <br><br><br>",
        "meta-subtitle2":"<span>Cooming soon</span> launch of our <span>Metabiz Coin.</span>",
        "road-sub":"RoadMap Metabiz",
        "road-title":"RoadMap",
        "road-1-title":"Metabiz Bussines",
        "road-1-content":"Pre-Launch.",
        "road-2-title":"Official Launch",
        "road-2-content":"Top leaders visit the Dubai headquarters for the Grand Launch Event",
        "road-3-title":"Launch of Metabiz Coin (Blockchain ERC20)",
        "road-3-content":"1,000,000,000 Metabiz Coins 0,01$ per Metabiz Coin. All distributors receive 1000 MetaBiz Coins.",
        "road-4-title":"Official Release",
        "road-4-content":"Official release of the MetaBiz BlackJack game. Play online multiplayer with your MetaBiz Coins.",
        "road-5-title":"MetaBiz International BlackJack Championsship",
        "road-5-content":"1st place - $30,000 <br>2nd place - $20,000<br>3rd place - $10,000",
        "road-6-title":"MetaBiz Coin",
        "road-6-content":"Official launch of MetaBiz Coin on Exchanges.",
        "road-7-title":"International event in Egypt",
        "road-7-content":"From November 1 to 4",
        "serv-sub":"Our Services METABIZ",
        "serv-title":"Why We are The Best",
        "serv-1-title":"Global",
        "serv-1-content":"We support a variety of the most popular digital currencies.",
        "serv-2-title":"Support",
        "serv-2-content":"We always provide the best support to all our users.",
        "serv-3-title":"Crypto",
        "serv-3-content":"Cryptocurrency stored on our servers is covered by our insurance policy.",
        "serv-4-title":"Lenguage",
        "serv-4-content":"This site can be easily translated into your own language.",
        "serv-5-title":"Secure",
        "serv-5-content":"Gives ultimate security with 2FA authentication with this system",
        "serv-6-title":"Profitable",
        "serv-6-content":"You can get the golden opportunity to really earn a lot of profit here.",
        "star-sub":"Start in Metabiz",
        "star-title":"<span class='title-lite text-info'> How to Get </span><span class='title-bold'> Started </span>",
        "star-1":"Create Acount",
        "star-2":"Chosse Plan",
        "star-3":"Invite More People",
        "star-4":"Get Commision",
        "eco-sub":"ECOSYSTEM METABIZ",
        "eco-1-content":"<span>With mining farms in Switzerland and Iceland, META-MINING</span> is getting bigger and stronger with a <span>focus on BTC mining</span><br><br><span>META-MINING</span> is one of <span>NVIDIA's largest customers, supplying 95% of all video cards.</span>",
        "eco-2-content":"<span>The METABIZ token is a cryptocurrency</span> that will be used to <span>integrate all operations</span> within the <span>metaverse and ecosystem</span> of the <span>METABIZ</span> community. <br><br><span>The total supply is 1,000,000,000 MTB coins.</span>",
        "eco-3-content":"With today's <span>best NFT designers</span> and <span>developers, META-NFT</span> provides the team and oppotunities to the <span>METABIZ</span> community. <br><span>Considered the opportunity of the decade, NFT's</span> have great potential in the <span>Blockchain Market,</span> so <span>META-NFT will create an exclusive NFT</span> for each member of the <span>METABIZ</span> community, in addition to paying commissions, bonuses and trips to the best <span>NFT distributors.</span> <br> <br><span>METABIZ NFT</span> will be the key to many opportunities within the metaverse as well benefits and profits within the community.",
        "eco-4-content":"<span>The largest provider of Driver Games in the world, META-GAMES</span> brings its first version to the direct sales model and closed community.<br><br>Through its <span>RPG, FPS, MOBA, SPORTS</span> & <span> STRATEGY games, META-GAME</span> brings greatness to the <span>METABIZ</span> ecosystem, adding value to the product that distributors will sell, bringing a <span>billion-dollar niche to the META community.</span>",
        "eco-5-content":"<span>Made for lovers of sports, betting and casinos, META-SPORTS</span> brings the taste of victory to the most anticipated project of recent years.<br><br><span>Use your winnings and bonuses to have fun and bet in the world of META-SPORTS.</span>",
        "eco-6-content":"<span>MBU will be the first 100% decentralized university in the Metaverse.</span><br><br>The <span>METABIZ</span> community will have preferential access to <span>premium Blockchain technology, development, and marketing courses in the Web 3.0 era.</span>",
        "con-title":"Our Estrategy",
        "con-1":"Total Users",
        "con-2":"Total Whithdraw",
        "con-3":"Total Deposit",
        "con-4":"Total Invest",
        "copy":"Copyright © 2022 Metabiz | All rights reserved"
    },
    "br":{
        "nav1":"Home",
        "nav2":"História",
        "nav3":"Visão",
        "nav4":"Misión",
        "nav5":"Metamask",
        "nav6":"Roteiro",
        "nav7":"Serviços",
        "nav8":"Começar",
        "nav9":"Ecossistema",
        "nav10":"Planos",
        "nav11":"Contador",
        "idioma":"<img src='images/banderas/brasil.png' class='img-fluid' width='25'> Português</a>",
        "esp":"<img src='images/banderas/espana.png' class='img-fluid' width='25'> Espanhol",
        "eng":"<img src='images/banderas/estados-unidos.png' class='img-fluid' width='25'> Inglês",
        "ptg":"<img src='images/banderas/brasil.png' class='img-fluid' width='25'> Português",
        "sigin":"Conecte-se/Cadastro",
        "home-title":"<h1>O <span>Metabiz</span> </h1>",
        "home-subtitle":"Crie a própria realidade do tour",
        "hist-title":"QUEN SOMOS",
        "hist-subtitle":"Idealizado por <span>MR. Vinny</span> um <span>milionário na indústria Blockchain, a METABIZ </span> entrou no mercado para revolucionar tanto os meios financeiros tradicionais de <span>criptomoedas</span> quanto o <span>sistema que envolve as estruturas tecnológicas Blockchain em todo o mundo.</span> <br> <br>Para isso, contamos com os melhores profissionais em <span>Blockchain, Metaverse, Criptomoedas, Finanças, Jogos</span> e <span>NFT.</span>",
        "vision-subtitle":"Usar nosso <span>conhecimiento tecnológico</span> e fortalecer <span>nossa comunidade</span> através de nossas operações e estrutura central.<br><br>Dessa forma, faremos o maior número possível de <span>pessoas independentes financeira e intelectualmente.</span>",
        "vision-1":"Melhor plataforma com mais de 1000 Metabiz",
        "vision-2":"Vamos crescer o seu Metabiz em todo o mundo",
        "vision-3":"Vamos Metabiz 100%",
        "vision-4":"Temos um forte suporte ao cliente em 24/7 dias",
        "mission-subtitle":"<span>Por meio de vendas e redes sociais, o principal objetivo da METABIZ</span> é levar conhecimento e oportunidades para o maior número de pessoas possível.<br><br>Hoje somos mais de <span>4.300 milhões de pessoas conectadas à internet por meio de smartphones,</span> mas apenas <span>5% conhecem</span> ou usam a <span>tecnologia Blockchain.</span><br><br><span>Para mudar esse cenário,</span> unimos nossa comunidade comprometida, trazendo conhecimento e ferramentas do mundo <span>Web 3.0,</span> prestando serviços justos e oportunidades iguais para que qualquer pessoa tenha um resultado equivalente ou até melhor que os grandes players do mercado. <br><br><span>20% da receita vai para a criação de NFT's, GAMES e METAVERSE. Isso será desenvolvido durante os próximos 6 meses.</span><br><br>Temos uma equipe de <span>25 programadores</span> para criar todo o ecossistema. No metaverso você pode interagir normalmente ou em VR, no qual você pode fazer negócios virtuais como: <br><span>Compra de imóveis, imóveis, aluguel, reuniões, networking, solicitação de emprego online, jogos, entretenimento P2P, educação e informações sobre o metaverso e a web 3.0.</span>",
        "meta-subtitle": "Compre, mantenha, envie e troque tokens da maneira <span>mais fácil e segura</span> possível usando a <span>carteira Metamask.</span><br><br>É a sua chave para aplicativos Web3 e baseados em blockchain. <br><br><br>",
        "meta-subtitle2":"<span>Em breve</span> lançamento da nossa <span>Metabiz Coin.</span>",
        "road-sub":"Roteiro Metabiz",
        "road-title":"Roteiro",
        "road-1-title":"O negócio Metabiz",
        "road-1-content":"Prélançamento.",
        "road-2-title":"Lançamento oficial",
        "road-2-content":"Os principais líderes visitam a sede de Dubai para o grande evento de lançamento",
        "road-3-title":"Lançamento da Metabiz Coin (ERC20 Blockchain)",
        "road-3-content":"1.000.000.000 moedas Metabiz $ 0,01 por moeda Metabiz. Todos os distribuidores recebem 1000 moedas MetaBiz.",
        "road-4-title":"Lançamento oficial",
        "road-4-content":"Lançamento oficial do jogo MetaBiz BlackJack. Jogue multiplayer online com suas moedas MetaBiz.",
        "road-5-title":"Campeonato Internacional de BlackJack MetaBiz",
        "road-5-content":"1° lugar - $30,000<br>2° lugar - $20,000<br>3° lugar - $10,000",
        "road-6-title":"Metabiz Coin",
        "road-6-content":"Lançamento oficial da MetaBiz Coin em trocas",
        "road-7-title":"Evento internacional no Egito",
        "road-7-content":"De 1 a 4 de novembro",
        "serv-sub":"Nuestros servicios Metabiz",
        "serv-title":"Porque somos os melhores",
        "serv-1-title":"Global",
        "serv-1-content":"Apoiamos uma variedade das moedas digitais mais populares.",
        "serv-2-title":"Apoiar",
        "serv-2-content":"Sempre fornecemos o melhor suporte a todos os nossos usuários.",
        "serv-3-title":"Cripto",
        "serv-3-content":"A criptomoeda armazenada em nossos servidores é coberta por nossa apólice de seguro.",
        "serv-4-title":"Linguagem",
        "serv-4-content":"Este site pode ser facilmente traduzido para o seu próprio idioma.",
        "serv-5-title":"Seguro",
        "serv-5-content":"Forneça segurança máxima com autenticação 2FA com este sistema",
        "serv-6-title":"Rentável",
        "serv-6-content":"Você pode obter a oportunidade de ouro de realmente ganhar muito lucro aqui.",
        "star-sub":"Começar no metabiz",
        "star-title":"<span class='title-lite text-info'> Como </span><span class='title-bold'> Começar</span>",
        "star-1":"Criar uma conta",
        "star-2":"Escolha o plano",
        "star-3":"Convide mais Pessoas",
        "star-4":"Obter comissão",
        "eco-sub":"ECOSSISTEMA METABIZ",
        "eco-1-content":"<span>Com fazendas de mineração na Suíça e Islândia, a META-MINING</span> é cada vez maior e mais forte com um <span>foco na mineração de BTC</span><br><br><span>META-MINING</span> é um dos maiores clientes da <span>NVIDIA, fornecendo 95% de todas as placas de vídeo.</span>",
        "eco-2-content":"<span>O token METABIZ é uma criptomoeda</span> que será usada para <span>integrar todas as operações</span> no <span>metaverso e ecossistema</span> da comunidade <span>METABIZ</span>. <br><br><span>A oferta total é de 1.000.000.000 de moedas MTB.</span>",
        "eco-3-content":"Com os <span>melhores designers de NFT</span> e <span>desenvolvedores de hoje, META-NFT</span> fornece a equipe e oportunidades para o comunidade <span>METABIZ</span>. <br><span>Considerada a oportunidade da década, as NFTs</span> têm grande potencial no <span>Mercado Blockchain,</span> então <span>META-NFT criar uma NFT exclusiva</span> para cada membro do comunidade <span>METABIZ</span>, além de pagar comissões, bônus e viagens para os melhores <span>distribuidores NFT.</span> <br> <br><span>METABIZ NFT</span> será a chave para muitas oportunidades dentro do metaverse bem como benefícios e lucros dentro da comunidade.",
        "eco-4-content":"<span>O maior fornecedor de jogos de piloto do mundo, META-GAMES</span> traz sua primeira versão para o modelo de venda direta e comunidade fechada.<br><br>Através de seus jogos <span>RPG, FPS, MOBA, SPORTS</span> e <span> STRATEGY, META-GAME</span> traz grandeza ao ecossistema <span>METABIZ</span>, agregando valor ao produto que os distribuidores vão vender, trazendo um <span>nicho de bilhões de dólares para a comunidade META.</span>",
        "eco-5-content":"<span>Feito para os amantes de esportes, apostas e cassinos, META-ESPORTS</span> traz o sabor da vitória ao projeto mais esperado dos últimos anos.<br><br><span>Use seus ganhos e bônus para se divertir e apostar no mundo do META-ESPORTES.</span>",
        "eco-6-content":"<span>MBU será a primeira universidade 100% descentralizada do Metaverso.</span><br><br>A comunidade <span>METABIZ</span> terá acesso preferencial a <span>cursos premium de tecnologia, desenvolvimento e marketing Blockchain em a era da Web 3.0.</span>",
        "con-title":"Nossa Estratégia",
        "con-1":"Total de usuários",
        "con-2":"Retirada Total",
        "con-3":"Depósito total",
        "con-4":"Inversão total",
        "copy":"Copyright © 2022 Metabiz | Todos os direitos reservados"
    }
}

